"HomeTitle" = "Hauptseite";
"FilesTitle" = "Alle Dateien";
"PhotosTitle" = "Fotos und Videos";
"MenuSearch" = "Suche";
"MenuHome" = "Hauptseite";
"MenuFav" = "Favoriten";
"MenuFiles" = "Alle Dateien";
"MenuPhoto" = "Fotos und Videos";
"MenuMusic" = "Musik";
"MenuDoc" = "Dokumente";
"MenuLogout" = "Ausloggen";
"AddTypeMusicTitle" = "Musik hinzufügen";
"AddTypeFolderTitle" = "Neue Akte Ordner";
"AddTypePhotoTitle" = "Foto / Video hinzufügen";
"AddTypeCameraTitle" = "Kamera verwenden";
"AddTypeAlbumTitle" = "Album hinzufügen";
"MoreMenuSortTitle" = "Sortieren";
"MoreMenuSelectTitle" = "Wählen";
"MoreMenuDetailFolderTitle" = "Ordnerdetails";
"MoreMenuDetailFileTitle" = "Dateidetails";
"MoreMenuDetailAlbumTitle" = "Albumdetails";
"MoreMenuDetailFileTitleImg" = "Bilddetails";
"MoreMenuDetailFileTitleDoc" = "Dokumentdetails";
"MoreMenuDetailFileTitleMusic" = "Musikdetails";
"MoreMenuDetailFileTitleVideo" = "Videodetails";
"MoreMenuShareTitle" = "Ordner freigeben";
"MoreMenuShareTitleDoc" = "Dokument freigeben";
"MoreMenuShareTitleImg" = "Foto freigeben";
"MoreMenuShareTitleVideo" = "Video freigeben";
"MoreMenuShareTitleMusic" = "Musik freigeben";
"MoreMenuShareTitleOther" = "Datei freigeben";
"MoreMenuShareTitleAlbum" = "Album freigeben";
"MoreMenuFavTitle" = "Favoritenordner";
"MoreMenuFavTitleDoc" = "Favoritendokument";
"MoreMenuFavTitleImg" = "Favoritenfoto";
"MoreMenuFavTitleVideo" = "Favoritenvideo";
"MoreMenuFavTitleMusic" = "Favoritenmusik";
"MoreMenuFavTitleOther" = "Favoritenordner";
"MoreMenuUnfavTitle" = "Favoritenordner entfernen";
"MoreMenuUnfavTitleDoc" = "Favoritendokument entfernen";
"MoreMenuUnfavTitleImg" = "Favoritenfoto entfernen";
"MoreMenuUnfavTitleVideo" = "Favoritenvideo entfernen";
"MoreMenuUnfavTitleMusic" = "Favoritenmusik entfernen";
"MoreMenuUnfavTitleOther" = "Favoritenordner entfernen";
"MoreMenuDeleteTitle" = "Ordner entfernen";
"MoreMenuDeleteTitleDoc" = "Dokument entfernen";
"MoreMenuDeleteTitleImg" = "Foto entfernen";
"MoreMenuDeleteTitleVideo" = "Video entfernen";
"MoreMenuDeleteTitleMusic" = "Musik entfernen";
"MoreMenuDeleteTitleOther" = "Datei entfernen";
"MoreMenuDeleteTitleAlbum" = "Album entfernen";
"MoreMenuDownloadImageTitle" = "In der Filmrolle speichern";
"FolderSubTitle" = "%d Artikel";
"FolderEmptyMessage" = "%@ ist leer";
"FolderEmptySubMessage" = "Tippen Sie auf die Schaltfläche \"+\", um Dateien von Ihrem iPhone hochzuladen";
"FolderAddTitle" = "ORDNERNAMEN";
"FolderNamePlaceholder" = "Ordnernamen";
"FileNamePlaceholder" = "Dateiname";
"ButtonCreate" = "Erstellen";
"ButtonCancel" = "Löschen";
"NewFolderTitle" = "Neuer Ordner";
"FolderAddProgressMessage" = "Ordner erstellen";
"FolderAddSuccessMessage" = "Ordner erfolgreich erstellt";
"FolderAddFailMessage" = "Fehler beim Erstellen des Ordners";
"AddPhotosTitle" = "%d von %d";
"SelectAllCheckTitle" = "Alles auswählen";
"UploadButtonTitle" = "Hochladen";
"PhotoListContentFooterTitle" = "%d Fotos, %d Videos";
"AlbumsTitle" = "Alben";
"MusicsTitle" = "Meine Musik";
"UnavailablePreviewTitle" = "Datei kann nicht geöffnet werden";
"UnavailablePreviewSubtitle" = "Diese Datei wird nicht unterstützt";
"UploadingPlaceholder" = "Datei wird hochgeladen";
"UploadFinishedPlaceholder" = "Upload abgeschlossen";
"UploadFailedPlaceholder" = "Upload fehlgeschlagen";
"PhotoHeaderPhotosButton" = "ALLE FOTOS";
"PhotoHeaderAlbumsButton" = "ALBEN";
"AlbumCellSubtitle" = "%d Fotos, %d Videos";
"AlbumCellSubtitlePhotosOnly" = "%d Fotos";
"AlbumCellSubtitleVideosOnly" = "%d Videos";
"NoAlbumMessage" = "Kein Album";
"NoAlbumSubmessage" = "Tippen Sie auf die Schaltfläche \"+\", um ein neues Fotoalbum zu erstellen";
"NewAlbumTitle" = "Neues Album";
"AlbumAddTitle" = "ALBUMNAME";
"AlbumNamePlaceholder" = "Albumname";
"ConfirmDeleteTitle" = "Löschen bestätigen";
"ConfirmDeleteMessage" = "Wenn Sie diese Datei oder eine beliebige Datei löschen, werden sie diese aus der Cloud entfernen. Sie können nach dem Löschen nicht mehr darauf zugreifen.";
"ConfirmDeleteQuestion" = "Sind Sie sicher, dass Sie löschen möchten?";
"MessageDontShowAgainCheck" = "Diese Meldung nicht mehr anzeigen";
"TitleNo" = "Nein";
"TitleYes" = "Ja";
"FavAddProgressMessage" = "Zu Favoriten hinzufügen";
"FavAddSuccessMessage" = "Zu Favoriten hinzugefügt";
"FavAddFailMessage" = "Fehler beim Hinzufügen zu Favoriten";
"UnfavProgressMessage" = "Aus Favoriten entfernen";
"UnfavSuccessMessage" = "Erfolgreich aus Favoriten entfernt";
"UnfavFailMessage" = "Fehler beim Entfernen der Favoriten";
"DeleteProgressMessage" = "Löschen der Datei(en)";
"DeleteSuccessMessage" = "Datei(en) erfolgreich gelöscht";
"DeleteFailMessage" = "Fehler beim Löschen der Datei(en)";
"SortTitle" = "Sortiere nach";
"ApplyTitle" = "Anwenden";
"SortTypeAlphaAscTitle" = "Name (A-Z)";
"SortTypeAlphaDescTitle" = "Name (Z-A)";
"SortTypeDateDescTitle" = "Datum (Neueste)";
"SortTypeDateAscTitle" = "Datum (Älteste)";
"SortTypeSizeDescTitle" = "Dateigröße (größte)";
"SortTypeSizeAscTitle" = "Dateigröße (kleinste)";
"SelectFilesTitle" = "Dateien auswählen";
"FilesSelectedTitle" = "%d ausgewählte Dateien";
"SelectAlbumsTitle" = "Alben wählen";
"AlbumsSelectedTitle" = "%d Alben ausgewählt";
"MoveProgressMessage" = "Verschieben von Datei(en)";
"MoveSuccessMessage" = "Datei(en) erfolgreich verschoben";
"MoveFailMessage" = "Fehler beim Verschieben der Datei(en)";
"MusicTitle" = "Musik";
"DocTitle" = "Dokumente";
"ContactSyncTitle" = "Kontakt synchronisieren";
"MoveModalSubTitle" = "Wählen Sie einen Zielordner";
"MoveModalSubTitleForAlbum" = "Wählen Sie ein Zielalbum";
"AlbumAddProgressMessage" = "Album erstellen";
"AlbumAddSuccessMessage" = "Album erfolgreich erstellt";
"AlbumAddFailMessage" = "Fehler beim Erstellen des Albums";
"DoneButtonTitle" = "Erledigt";
"ApplyButtonTitle" = "Anwenden";
"BackButtonTitle" = "Zurück";
"FolderDetailTitle" = "Ordnerdetails";
"FolderDetailSegmentTitle" = "ORDNER INFO";
"FolderDetailItems" = "Artikel";
"FolderDetailSize" = "Ordnergröße";
"FolderDetailModifyDate" = "Geändert";
"FileDetailTitle" = "Dateidetails";
"FileDetailSegmentTitle" = "DATEI INFO";
"FileDetailNameTitle" = "DATEINAME";
"FileDetailSize" = "Dateigröße";
"FileDetailModifyDate" = "Geändert";
"RenameFolderProgressMessage" = "Ordner umbenennen";
"RenameFolderSuccessMessage" = "Ordner erfolgreich umbenannt";
"RenameFolderFailMessage" = "Fehler beim Umbenennungsordner";
"RenameFileProgressMessage" = "Datei umbenennen";
"RenameFileSuccessMessage" = "Datei erfolgreich umbenannt";
"RenameFileFailMessage" = "Fehlerhafte Umbenennungsdatei";
"DeleteAlbumProgressMessage" = "Album löschen";
"DeleteAlbumSuccessMessage" = "Album erfolgreich gelöscht";
"DeleteAlbumFailMessage" = "Fehler beim Löschen des Albums";
"AlbumMovePhotoProgressMessage" = "Verschieben von Fotos";
"AlbumMovePhotoSuccessMessage" = "Fotos erfolgreich verschoben";
"AlbumMovePhotoFailMessage" = "Fehler beim Verschieben von Fotos";
"AlbumDetailTitle" = "Albumdetails";
"AlbumDetailSegmentTitle" = "ALBUM INFO";
"AlbumDetailItems" = "Fotos und Videos";
"AlbumDetailSize" = "Albumgröße";
"AlbumDetailModifyDate" = "Geändert";
"AlbumRenameProgressMessage" = "Album umbenennen";
"AlbumRenameSuccessMessage" = "Album erfolgreich umbenannt";
"AlbumRenameFailMessage" = "Fehler beim Umbenennen des Albums";
"RecentActivitiesTitle" = "Letzte Aktivitäten";
"RecentActivityLinkerTitle" = "Letzte Aktivitäten";
"TodayTitle" = "HEUTE";
"YesterdayTitle" = "GESTERN";
"RecentSectionDateFormat" = "dd MMM";
"SelfMoveError" = "Zielordner kann nicht dieselbe sein";
"SameMoveError" = "Album Hinzufügen zu";
"DownloadImageProgressMessage" = "Bild herunterladen";
"DownloadImageSuccessMessage" = "Bild wurde erfolgreich in Filmrolle gespeichert";
"DownloadImageFailMessage" = "Fehler beim Speichern des Bildes zur Filmrolle";
"DownloadVideoProgressMessage" = "Video herunterladen";
"DownloadVideoSuccessMessage" = "Video wurde erfolgreich auf Filmrolle gespeichert";
"DownloadVideoFailMessage" = "Fehler beim Speichern des Videos zur Filmrolle";
"SortTypeSongNameAscTitle" = "Songtitel (A-Z)";
"SortTypeSongNameDescTitle" = "Songtitel (Z-A)";
"SortTypeArtistAscTitle" = "Künstlername (A-Z)";
"SortTypeArtistDescTitle" = "Künstlername (Z-A)";
"SortTypeAlbumAscTitle" = "Albumtitel (A-Z)";
"SortTypeAlbumDescTitle" = "Albumtitel (Z-A)";
"HomeUsageTotalStorage" = "%@ von";
"LastSyncFormat" = "LETZTES UPLOAD: VOR %@";
"LastSyncFormatForWidget" = "Letztes Uploads: %@";
"GetMoreStorageButtonTitle" = "Erhalten Sie mehr Speicher";
"SongTitleFieldTitle" = "TITEL";
"ArtistFieldTitle" = "KÜNSTLER";
"AlbumFieldTitle" = "ALBUM";
"TrackDetailSegmentTitle" = "TRACK INFO";
"DurationTitle" = "Dauer";
"NoneTitle" = "Keine";
"RecentActivitySingleFileFavorited" = "%d Datei zu Favoriten hinzugefügt";
"RecentActivityMultipleFilesFavorited" = "%d Dateien zu Favoriten hinzugefügt";
"RecentActivitySingleImageFavorited" = "%d Bild zu Favoriten hinzugefügt";
"RecentActivityMultipleImagesFavorited" = "%d Bilder zu Favoriten hinzugefügt";
"RecentActivitySingleMusicFavorited" = "%d Song zu Favoriten hinzugefügt";
"RecentActivityMultipleMusicsFavorited" = "%d Songs zu Favoriten hinzugefügt";
"RecentActivitySingleFolderFavorited" = "%d Ordner zu Favoriten hinzugefügt";
"RecentActivityMultipleFoldersFavorited" = "%d Ordner zu Favoriten hinzugefügt";
"RecentActivitySingleFolderAdded" = "%d Ordner erstellt";
"RecentActivityMultipleFoldersAdded" = "%d Ordner erstellt";
"RecentActivitySingleImageAdded" = "%d Foto hochgeladen";
"RecentActivityMultipleImagesAdded" = "%d Fotos hochgeladen";
"RecentActivitySingleFileAdded" = "%d Datei hochgeladen";
"RecentActivityMultipleFilesAdded" = "%d Dateien hochgeladen";
"RecentActivitySingleMusicAdded" = "%d Song hochgeladen";
"RecentActivityMultipleMusicsAdded" = "%d Songs hochgeladen";
"RecentActivitySingleFolderMoved" = "%d Ordner verschoben";
"RecentActivityMultipleFoldersMoved" = "%d Ordner verschoben";
"RecentActivitySingleImageMoved" = "%d Foto verschoben";
"RecentActivityMultipleImagesMoved" = "%d Fotos verschoben";
"RecentActivitySingleFileMoved" = "%d Datei verschoben";
"RecentActivityMultipleFilesMoved" = "%d Dateien verschoben";
"RecentActivitySingleMusicMoved" = "%d Song verschoben";
"RecentActivityMultipleMusicsMoved" = "%d Songs verschoben";
"RecentActivitySingleImageMovedToAlbum" = "%d Foto verschoben auf Album %@";
"RecentActivityMultipleImagesMovedToAlbum" = "%d Foto verschoben auf Album %@";
"RecentActivitySingleFolderRenamed" = "%d Ordner wurde umbenannt";
"RecentActivityMultipleFoldersRenamed" = "%d Ordner wurden umbenannt";
"RecentActivitySingleImageRenamed" = "%d Bild wurde umbenannt";
"RecentActivityMultipleImagesRenamed" = "%d Bilder wurden umbenannt";
"RecentActivitySingleFileRenamed" = "%d Datei wurde umbenannt";
"RecentActivityMultipleFilesRenamed" = "%d Dateien wurden umbenannt";
"RecentActivitySingleMusicRenamed" = "%d Song wurde umbenannt";
"RecentActivityMultipleMusicsRenamed" = "%d Songs wurden umbenannt";
"RecentActivitySingleFolderDeleted" = "%d Ordner gelöscht";
"RecentActivityMultipleFoldersDeleted" = "%d Ordner gelöscht";
"RecentActivitySingleImageDeleted" = "%d Foto gelöscht";
"RecentActivityMultipleImagesDeleted" = "%d Fotos gelöscht";
"RecentActivitySingleFileDeleted" = "%d Datei gelöscht";
"RecentActivityMultipleFilesDeleted" = "%d Dateien gelöscht";
"RecentActivitySingleMusicDeleted" = "%d Song gelöscht";
"RecentActivityMultipleMusicsDeleted" = "%d Songs gelöscht";
"Day" = "Tag";
"Days" = "Tage";
"Hour" = "Stunde";
"Hours" = "Stunden";
"Minute" = "Minute";
"Minutes" = "Minuten";
"Second" = "Sekunde";
"Seconds" = "Sekunden";
"None" = "Keine";
"AppTitleRef" = "Lifebox";
"AppPreLoginInfo" = "Halten Sie alle Ihre Fotos, Musik, Dokumente und Adressbuch sicher mit Lifebox. Bearbeiten Sie Dateien direkt von Ihrem Telefon oder Ihrem Desktop-Computer.";
"Login" = "Einloggen";
"SignIn" = "Anmelden";
"Continue" = "Fortsetzen";
"PostLoginSyncInfo" = "Laden Sie Ihre Fotos automatisch auf Ihre Lifebox hoch. Lifebox verwendet Ihre Standortänderungen für den automatischen Upload. Für Details";
"PostLoginImgPrefInfo" = "Sichern Sie Ihre Fotos automatisch von Ihrem iPhone auf Lifebox";
"PostLoginContactPrefInfo" = "Sichern Sie Ihre Adressbuch- und Soziales Netzwerk -Kontakte automatisch auf Lifebox";
"PostLoginSyncPrefTitle" = "HOCHLADEN-BEVORZUGUNG";
"PostLoginRoamingTitle" = "Daten-Roaming";
"PostLoginRoamingDesc" = "Auto-Upload im Ausland";
"MsisdnPlaceholder" = "GSM-Nummer eingeben";
"PasswordPlaceholder" = "Passwort";
"MsisdnTitle" = "GSM-NUMMER";
"PasswordTitle" = "PASSWORT";
"MsisdnFormatErrorMessage" = "Bitte eine gültige GSM-Nummer eingeben.";
"PassFormatErrorMessage" = "Bitte Ihr Passwort eingeben.";
"LoginError" = "Anmeldung verweigert. Bitte überprüfen Sie Ihre Anmeldeinformationen.";
"RememberMe" = "Erinnere mich";
"PassSmsTitle" = "UM IHREN ZUGANG ZU ERHALTEN";
"FavouritesTitle" = "Favoriten";
"ConnectionErrorWarning" = "Überprüfen Sie, ob Ihre Internetverbindung aktiv ist und Mobile Data unter Einstellungen/Lifebox aktiviert ist.";
"NoFavouriteFound" = "Es gibt noch keine Favoriten-Dateien.";
"Auto" = "Auto";
"On" = "Ein";
"Off" = "Aus";
"SettingsTitle" = "Einstellungen";
"EditProfilePicture" = "Profilbild bearbeiten";
"Camera" = "Kamera";
"Upload" = "Hochladen";
"Remove" = "Entfernen";
"Memory" = "Speicher";
"Packages" = "Pakete";
"StorageUsageInfo" = "%@%% von %@";
"CurrentPackageTitle" = "AKTUELLES ABONNEMENT";
"SubscriptionInfo" = "%@ (%gGB) %g TL/Month";
"CancelSubscription" = "Abbrechen";
"CancelSubscriptionInfo" = "Bitte Text \"Iptal %@\" an 2222, um Ihr Abonnement zu kündigen.";
"UpgradeOptionsTitle" = "UPGRADE OPTIONS";
"Month" = "Monat";
"ActivateOfferSuccess" = "Ihre Anfrage wurde empfangen, Sie werden per SMS informiert, wenn Ihr Paket aktiviert ist.";
"ActivateOfferApprove" = "Möchten Sie Ihr Abonnement wirklich ändern?";
"AutomaticSynchronization" = "Auto Upload";
"Photos&Videos" = "Fotos";
"Photos&VideosAutoInfo" = "Ihre Fotos & Videos sind in der App sichtbar und manuelles Hochladen steht zur Verfügung.\n\n(Tippen Sie auf die Schaltfläche \"+\", um Fotos und Videos von Ihren Alben auf Ihr iPhone hochzuladen.)\n\nAuto-Upload ist aktiviert, Ihre Fotos und Videos werden von Ihrer Filmrolle automatisch auf Cloud gesichert.";
"Photos&VideosInfo" = "Schalten Sie zum Hochladen Ihrer Fotos auf Lifebox automatisch.";
"Photos&VideosOnInfo" = "Ihre Fotos & Videos sind in der App sichtbar und manuelles Hochladen steht zur Verfügung.\n\n(Tippen Sie auf die Schaltfläche \"+\", um Fotos und Videos von Ihren Alben auf Ihr iPhone hochzuladen.)";
"Photos&VideosOffInfo" = "Ihre Fotos und Videos werden in der App nicht sichtbar und Sie können nichts Neues hochladen.";
"Music" = "Musik";
"MusicOnInfo" = "Ihre Musik ist innerhalb der App sichtbar und manuelles Hochladen ist verfügbar.\n\n(Tippen Sie auf die Schaltfläche \"+\", um Titel von Ihrer iTunes-Mediathek auf Ihrem iPhone hochzuladen.)";
"MusicOffInfo" = "Ihre Musik wird in der App nicht sichtbar sein und Sie werden nichts Neues hochladen können.";
"Documents" = "Dokumente";
"DocumentsOnInfo" = "Ihre Dokumente sind in der App sichtbar. Sie können neue Dokumente hochladen, indem Sie neue Dokumente öffnen, indem Sie in anderen Anwendungen \"Open in Lifebox\" auswählen. z.B. Mail.";
"DocumentsOffInfo" = "Ihre Dokumente sind in der App nicht sichtbar und Sie können nichts Neues hochladen.";
"Contacts" = "Kontakte";
"ContactsInfo" = "Schalten Sie ein, um Ihre Kontakte automatisch mit der Lifebox zu synchronisieren.";
"ContactsAutoInfo" = "Ihr Adressbuch wird beim Öffnen der App automatisch auf Cloud gesichert.";
"ContactsOffInfo" = "Ihr Adressbuch wird nicht auf Cloud gesichert";
"ContactsAutoDescriptionHeader" = "%d KONTAKTE NICHT SYNCHRONISIERT";
"ContactsAutoDescriptionBody" = "Facebook, Twitter & Exchange Server-Kontakte können nicht auf Lifebox Cloud Storage gesichert werden.";
"ContactsOnInfo" = "Ihr Adressbuch wird beim Öffnen der App automatisch auf Cloud gesichert.";
"ContactsOnDescriptionHeader" = "%d KONTAKTE NICHT SYNCHRONISIERT";
"ContactsOnDescriptionBody" = "Facebook, Twitter & Exchange Server-Kontakte können nicht auf Lifebox Cloud Storage gesichert werden.";
"PhoneContacts" = "Telefon-Kontakte";
"SynchronizationPreferencesTitle" = "HOCHLADE-PRÄFERENZEN";
"AutoSynchronization" = "AUTO HOCHLADEN";
"Wifi3G" = "Wifi + 3G + 4.5G";
"Wifi" = "Wifi";
"DataRoaming" = "Daten-Roaming";
"ConnectedDevices" = "Angeschlossene Geräte";
"ConnectedDevicesTitle" = "%d GERÄTE ANGESCHLOSSEN";
"ConnectedDevicesInfo" = "Verwalten Sie alle diese angeschlossenen Geräte von Ihrem Computer, nicht von Ihrem Telefon.";
"Notifications" = "Benachrichtigungen";
"Anytime" = "Jederzeit";
"OnceADay" = "Einmal am Tag";
"OnceAWeek" = "Einmal in der Woche";
"OnceAMonth" = "Einmal im Monat";
"Never" = "Niemals";
"NotificationsInfo" = "Legen Sie fest, wie oft wir Ihnen Benachrichtigungen schicken können, um Ihr Gerät mit Cloud zu synchronisieren.";
"FAQ" = "HGF";
"VideoHelpGuides" = "Video Hilfe-Anleitung";
"Troubleshooting" = "Fehlerbehebung";
"AboutAkilliDepo" = "Über Lifebox";
"SupportWebsite" = "Support-Website";
"SearchTitle" = "Suche";
"Clear" = "Löschen";
"RecentSearchesHeader" = "KÜRZLICH GESUCHT";
"NoSearchResultFound" = "Keine Ergebnisse für Ihre Anfrage gefunden.";
"ShowMore" = "Zeige mehr...";
"AllFilesHeader" = "ALLE DATEIEN (%d)";
"PhotosVideosHeader" = "FOTOS & VIDEOS (%d)";
"MusicHeader" = "MUSIK (%d)";
"DocumentsHeader" = "DOKUMENTE (%d)";
"AllSearchResultsHeader" = "ALLE SUCHERGEBNISSE (%d)";
"AutoSyncTitle" = "Auto-Upload";
"SyncPhotoVideoTitle" = "Fotos synchronisieren";
"SyncContactsTitle" = "Kontakte synchronisieren";
"DataRoamingTitle" = "Data Roaming";
"DataRoamingSubTitle" = "Auto-Upload im Ausland";
"ALAssetsAccessError" = "Beim Zugriff auf Ihre Fotos ist ein Fehler aufgetreten. Bitte überprüfen Sie Ihre Einstellungen.";
"RecentActivityMultipleImagesCopied" = "%d Bilder wurden kopiert";
"RecentActivityMultipleFoldersCopied" = "%d Ordner wurden kopiert";
"RecentActivityMultipleMusicsCopied" = "%d Songs wurden kopiert";
"RecentActivityMultipleFilesCopied" = "%d Dateien wurden kopiert";
"RecentActivitySingleImageCopied" = "%d Bild wurde kopiert";
"RecentActivitySingleFolderCopied" = "%d Ordner wurde kopiert";
"RecentActivitySingleFileCopied" = "%d Datei wurde kopiert";
"RecentActivitySingleMusicCopied" = "%d Musik wurde kopiert";
"RecentActivityMultipleImagesUpdated" = "%d Bilder wurden aktualisiert";
"RecentActivityMultipleFoldersUpdated" = "%d Ordner wurden aktualisiert";
"RecentActivityMultipleMusicsUpdated" = "%d Songs wurden aktualisiert";
"RecentActivityMultipleFilesUpdated" = "%d Dateien wurden aktualisiert";
"RecentActivitySingleImageUpdated" = "%d Bild wurde aktualisiert";
"RecentActivitySingleFolderUpdated" = "%d Ordner wurde aktualisiert";
"RecentActivitySingleFileUpdated" = "%d Datei wurde aktualisiert";
"RecentActivitySingleMusicUpdated" = "%d Song wurde aktualisiert";
"HowTo" = "Wie";
"Warning" = "Warnung";
"SubmitButtonTitle" = "OK";
"MigrationTitle" = "LIFEBOX KONFIGURATION";
"MigrationSubTitle" = "Lifebox Konfiguration wird fortgesetzt...";
"AcceptTerms" = "Ich akzeptiere die allgemeinen Geschäftsbedingungen.";
"AcceptTermsWarning" = "Sie müssen die Bedingungen akzeptieren.";
"QuotaExceedMessage" = "Quote überschritten";
"QuotaExceedMessageShort" = "Quote überschritten";
"LoginRequiredMessage" = "Anmeldung erforderlich";
"MenuContactSync" = "Kontakt synchronisiert";
"ContactSyncFlagTitle" = "Automatische Synchronisierung";
"ContactLastSyncDateTitle" = "Datum der letzten Synchronisation: %@";
"ContactLastSyncDetailTitle" = "LETZTE SYNCHRONISIERUNGSDETAIL";
"ContactLastSyncDetailClientTitle" = "Kunde";
"ContactLastSyncDetailServerTitle" = "Server";
"ContactLastSyncDetailUpdateTitle" = "Updated";
"ContactLastSyncDetailNewTitle" = "New";
"ContactLastSyncDetailDeleteTitle" = "Gelöscht";
"ManualSyncTitle" = "Synchronisierung starten";
"ManualSyncTitleOnSync" = "Synchronisierung wird fortgesetzt...";
"AddressBookGrantError" = "Sie müssen Zugriff auf das Adressbuch gewähren";
"ContactSyncApiError" = "Fehler beim Synchronisieren von Kontakten";
"ContactSyncNetworkError" = "Fehler beim Synchronisieren von Kontakten";
"ContactSyncGeneralError" = "Fehler beim Synchronisieren von Kontakten";
"PreLoginInfo1" = "Halten Sie Ihre Fotos, Erinnerungen immer mit Ihnen und immer sicher.";
"PreLoginInfo2" = "Nehmen Sie mehr Fotos und Videos mit zusätzlichem Speicher in Lifebox.";
"PreLoginInfo3" = "Greifen Sie sofort von Ihren Computern, Telefonen und Tabletts auf Ihre Fotos und Videos zu.";
"PreLoginInfo4" = "Senden Sie Ihre Fotos und alle Ihre Sachen leicht an Freunde.";
"PreLoginInfo5" = "Lifebox hält alle Ihre Dateien sicher und geschützt, nur Sie können darauf zugreifen.";
"PreLoginTitle1" = "Lifebox";
"PreLoginTitle2" = "Erhöhen Sie Ihr Speicher";
"PreLoginTitle3" = "Greifen Sie von überall auf Ihre Dateien zu";
"PreLoginTitle4" = "Einfach zu teilen";
"PreLoginTitle5" = "Alles ist sicher";
"StartUsingTitle" = "Jetzt loslegen";
"EmptyMusicTitle" = "Noch keine Musik vorhanden";
"EmptyDocumentsTitle" = "Noch keine Dokumente vorhanden";
"EmptyPhotosVideosTitle" = "Noch keine Fotos und Videos vorhanden";
"EmptyPhotosVideosDescription" = "Tippen Sie auf die Schaltfläche \"+\", um Fotos und Videos von Ihrem iPhone hochzuladen.";
"EmptyAlbumsTitle" = "Noch keine Alben vorhanden";
"EmptyAlbumsDescription" = "Tippen Sie auf die Schaltfläche \"+\", um ein neues Album zu erstellen.";
"Welcome" = "Herzlich willkommen";
"Error" = "Fehler";
"Info" = "Info";
"OK" = "OK";
"Approve" = "Bestätigen";
"PackageSubscriptionQuotaErrorMessage" = "Die aktuelle Nutzung überschreitet die Quote. Das Abonnement kann nicht geändert werden.";
"ShareTitle" = "Teilen";
"MoveTitle" = "Verschieben";
"MoveToAlbum" = "In Album verschieben";
"MovedAlbumTitle" = "Album hinzufügen";
"PhotosAddedToAlbum" = "Fotos hinzugefügt zum Album.";
"ContactBackupInfo" = "Sie können Ihre Kontaktliste in Lifebox sichern.";
"ContactRestoreInfo" = "Sie können die Kontakte auf Ihrem Telefon wiederherstellen.";
"ContactBackupButtonTitle" = "Kontakte sichern";
"ContactRestoreButtonTitle" = "Kontakte wiederherstellen";
"ContactResultBackupSectionTitle" = "Bei Lifebox";
"ContactResultRestoreSectionTitle" = "Auf meinem Telefon";
"AutoSyncStatusInfo" = "Hochladen (%d/%d%@)";
"UploadingPhoto" = "Fotos hochladen";
"UploadingPhotoCompleteStatus" = "%d%% vollständig";
"UploadingPhotoFinishedSuccessfully" = "Foto erfolgreich hochgeladen";
"UploadingPhotoFinishedWithError" = "Fehler beim Hochladen des Fotos";
"LocalNotificationManualUploadsFinished" = "Hochladen ist abgeschlossen. Sie können diese Dateien von Ihrem Telefon löschen.";
"LocalNotificationAutoUploadsFinished" = "Ihre Fotos werden hochgeladen. Möchten Sie sie sehen?";
"LocationNotEnabled" = "Ihr Standortdienst sollte für die Hintergrundsynchronisierung aktiviert sein.";
"PurchasingViewInfo" = "*GEBÜHREN WIRD AUF IHRE NÄCHSTE RECHNUNG WIDERGESPIEGELT";
"PurchasingViewSuccessInfo" = "AKTIVIERUNG IHRER NEUEN ANMELDUNG KANN LANGE DAUERN. SIE ERHALTEN EINE SMS, WENN DIE AKTIVIERUNG ABGESCHLOSSEN IST.";
"PurchasingViewSuccessInfoIAP" = "Ihr Paket wird bald freigeschaltet";
"SuccessPurchased" = "PAKET ERFOLGREICH GEKAUFT";
"SuccessPurchasedIAP" = "Ihr Paket wird bald freigeschaltet";
"PurchaseFailure" = "KAUF GESCHEITERT";
"TryAgain" = "Versuch es noch einmal";
"ErrorPurchasingFailure" = "BEIM EINKAUFEN DES PAKETS IST EIN FEHLER AUFGETRETEN";
"MONTHLY" = "MONATLICH";
"YEARLY" = "JÄHRLICH";
"SubscriptionLongInfo" = "Um Ihr Abonnement zu kündigen, senden Sie eine SMS an 2222 mit der Meldung \"IPTAL% @\"";
"SubscriptionFree" = "Kostenlos";
"PurchasePackage" = "Kaufen";
"ItemTitle" = "Artikel";
"ItemsTitle" = "Artikel";
"NoConnErrorMessage" = "Überprüfen Sie, ob Ihre Internetverbindung aktiv ist und Mobilfunkdaten unter Einstellungen/Lifebox aktiviert ist.";
"VideoPlayErrorTitle" = "Fehler beim Abspielen des Films";
"VideoPlayErrorDescription" = "Dieses Filmformat kann nicht wiedergegeben werden. Bitte versuchen Sie es erneut mit einem anderen Video.";
"VideoLoadErrorTitle" = "Fehler beim Laden des Films";
"VideoLoadErrorDescription" = "Film kann nicht geladen werden. Bitte versuchen Sie es erneut mit einem anderen Video.";
"OnKatDepoSubTitle" = "MEHR SPEICHERPLATZ";
"OnKatDepoExplain" = "Halten Sie mehr Fotos und Videos mit Ihrem neu erhöhten Speicherplatz.";
"Okay" = "Okay";
"Ten" = "10x";
"UploadError" = "Beim Hochladen der Datei ist ein Fehler aufgetreten";
"UploadSuccess" = "Upload erfolgreich abgeschlossen";
"UploadInProgress" = "Hochladen...";
"ExtLoginRequiredMessage" = "Sie haben sich noch nicht über die App eingeloggt.";
"PrintTitle" = "Drucken";
"MoveModalSubTitleForAlbumNew" = "zum Album hinzufügen";
"AddToAlbumTitle" = "zum Album hinzufügen";
"MoveSuccessMessageNew" = "Fotos hinzugefügt zum Album";
"WelcomePackage1GB" = "Ihr 1GB freier Speicherplatz ist einsatzbereit!";
"PlatinPackage500GBTitle" = "PLATINIUM PRIVILEG!";
"PlatinPackage500GB" = "Ihr 500 GB freier Speicherplatz ist einsatzbereit!";
"TurkcellPhone5GB" = "5 GB zusätzlichen Speicher Geschenk von LifeBox ist ein Grund mehr, das mein Handy von Turkcell zu kaufen.";
"StorageOver80Title" = "80% Ihres Speicherplatzes ist voll!";
"StorageOver80" = "Bitte schauen Sie sich die Upgrade-Optionen an, um Ihren Speicherplatz zu aktualisieren.";
"StorageOver90Title" = "90% Ihres Speicherplatzes ist voll!";
"StorageOver90" = "Bitte schauen Sie sich die Upgrade-Optionen an, um Ihren Speicherplatz zu aktualisieren.";
"StorageFull100Title" = "FÜLLEN SIE IHREN LIFEBOX-SPEICHER!";
"StorageFull100" = "Bitte schauen Sie sich die Upgrade-Optionen an, um Ihren Speicherplatz zu aktualisieren.";
"NewVersionNewFeaturesTitle" = "Wir haben uns für Sie erneuert!";
"NewVersionNewFeatures" = "Aktualisieren Sie Ihre Anwendung jetzt, verwenden Sie Ihre Lifebox-Anwendung mit neuen Funktionen.";
"CancelButtonTittle" = "Löschen";
"MoreStorageButtonTitle" = "Mehr Speicherplatz";
"CloseTitle" = "Schließen";
"PrintBackTitle" = "Zurück zu meinen Fotos";
"CropAndShareTitle" = "Kopie";
"EmailTitle" = "E-Mail";
"PasswordRepeatTitle" = "Passwort wiederholen";
"EmailPlaceholder" = "E-Mail";
"PasswordRepeatPlaceholder" = "Passwort wiederholen";
"SignUp" = "Anmelden";
"EmailFormatErrorMessage" = "Bitte geben Sie eine gültige E-Mail-Adresse ein.";
"PassMismatchErrorMessage" = "Kennwortfelder stimmen nicht überein.";
"PassRepeatFormatErrorMessage" = "Bitte Ihr Passwort wiederholt eingeben.";
"EMAIL_FIELD_IS_INVALID" = "E-Mail-Feld ist ungültig.";
"EMAIL_IS_ALREADY_EXIST" = "Diese Email-Adresse ist bereits registriert. Bitte geben Sie eine andere E-Mail-Adresse ein.";
"VERIFY_EXISTING_EMAIL" = "E-Mail wartet auf Bestätigung. Das Konto wird nach Bestätigung zugänglich sein.";
"PHONE_NUMBER_IS_INVALID" = "Die Telefonnummer ist ungültig.";
"PHONE_NUMBER_IS_ALREADY_EXIST" = "Sie sind bereits abonniert. Sie können sich mit Ihrer GSM-Nummer und Ihrem Passwort anmelden.";
"SignUpButtonTitle" = "Ein neues Konto erstellen";
"ForgotPassButton" = "PASSWORT VERGESSEN?";
"OTPTopInfo" = "Bestätige deine Telefonnummer";
"OTPSubInfo" = "Geben Sie den Bestätigungscode ein";
"ResendButton" = "Erneut senden";
"EmailTopInfo" = "Bestätigen Sie Ihre E-Mail";
"EmailSubInfo" = "Bitte folgen Sie dem Link zu Ihrer E-Mail-Adresse %@";
"AlmostThere" = "Fast fertig";
"EmailFieldRegistrationInfo" = "Bitte geben Sie Ihre E-Mail-Adresse ein.";
"IAPProductReadError" = "Fehler beim Lesen käuflicher Produkte";
"RenewalDate" = "Verlängerungsdatum";
"MonthlyShort" = "Monat";
"YearlyShort" = "Jahr";
"CaptchaPlaceholder" = "Geben Sie den obigen Code ein.";
"CaptchaFieldErrorMessage" = "Bitte geben Sie den Sicherheitscode ein.";
"InvalidCaptchaErrorMessage" = "Sie haben einen ungültigen Sicherheitscode eingegeben.";
"ForgotPassTitle" = "Passwort vergessen";
"PassSentToEmail" = "Das Passwort wird an Ihre E-Mail-Adresse gesendet.";
"EmailError2222" = "Sie können Ihr Passwort abrufen, indem Sie SMS an 2222 senden.";
"CaptchaRequiredErrorMessage" = "Sicherheitscode ist erforderlich.";
"SignupSuccess" = "Anmeldung erfolgreich beendet.";
"OTPExpired" = "Prüf-Code ist abgelaufen.";
"OTPInvalid" = "Prüf-Code ist ungültig.";
"RefCodeInvalid" = "Referenz-Token ist ungültig.";
"InvalidSignupSession" = "Anmeldesitzung ist abgelaufen.";
"OTPWaitingForTimeoutPeriod" = "Der vorher gesendete Bestätigungscode ist weiterhin gültig. Bitte warten Sie, bis der Code abgelaufen ist.";
"OTPTooManyRequests" = "Der Bestätigungscode ist gesperrt. Bitte fordern Sie einen neuen Code an.";
"IAPProductNotFound" = "Produkt wurde nicht gefunden.";
"EmailEmpty" = "Möchten Sie Ihre E-Mail-Adresse im System aktualisieren?";
"MsisdnEmpty" = "Ihre GSM-Nummer ist nicht im System vorhanden.";
"EmailNotVerified" = "Bitte bestätigen Sie Ihre Email Adresse.";
"EmailNotVerifiedError" = "Bitte folgen Sie dem Link, der an Ihre E-Mail-Adresse gesendet wird, um Ihr Konto zu aktivieren.";
"TitleLater" = "Später";
"EmailAlreadyExist" = "Diese Email-Adresse ist bereits registriert. Bitte geben Sie eine andere E-Mail-Adresse ein.";
"EmailInvalid" = "E-Mail ist ungültig";
"PASSWORD_LENGTH_IS_BELOW_LIMIT" = "Ihr Passwort ist zu kurz. Bitte geben Sie ein Passwort ein, das aus nicht aufeinanderfolgenden Buchstaben und Ziffern, mindestens 6, maximal 16 Zeichen besteht.";
"PASSWORD_LENGTH_EXCEEDED" = "Ihr Passwort ist zu lang. Bitte geben Sie ein Passwort ein, das aus nicht aufeinanderfolgenden Buchstaben und Ziffern, mindestens 6, maximal 16 Zeichen besteht.";
"CONSECUTIVE_NUMBERS" = "Ihr Passwort hat fortlaufende Nummern oder Buchstaben. Bitte geben Sie ein Passwort ein, das aus nicht aufeinanderfolgenden Buchstaben und Ziffern, mindestens 6 maximal 16 Zeichen besteht.";
"WAITING_FOR_TIMEOUT_PERIOD" = "Zu viele OTP-Bestätigungsversuche. Bitte versuchen Sie es später erneut.";
"SEQUENTIAL_CHARACTERS" = "Ihr Passwort hat fortlaufende Nummern oder Buchstaben. Bitte geben Sie ein Passwort ein, das aus nicht aufeinanderfolgenden Buchstaben und Ziffern, mindestens 6 maximal 16 Zeichen besteht.";
"SAME_CHARACTERS" = "Bitte geben Sie ein Passwort ein, das aus nicht aufeinanderfolgenden Buchstaben und Ziffern, mindestens 6 maximal 16 Zeichen besteht.";
"INVALID_PASSWORD" = "Bitte geben Sie ein Passwort ein, das aus nicht aufeinanderfolgenden Buchstaben und Ziffern, mindestens 6 maximal 16 Zeichen besteht.";
"MsisdnEmailTitle" = "GSM-NUMMER oder E-MAIL-ADRESSE";
"MsisdnEmailPlaceholder" = "GSM Nummer oder E-Mail Adresse";
"MsisdnEmailFormatErrorMessage" = "Bitte überprüfen Sie die GSM-Nummer / E-Mail-Adresse";
"LocForAutoSyncError" = "Für eine erfolgreiche Synchronisierung im Hintergrund, sollte der Standortservice aktiviert werden.";
"AssetForAutoSyncError" = "Für eine erfolgreiche automatische Synchronisierung, sollte die Berechtigung zum Erreichen der Fotobibliothek gewährt werden.";
"EmailEntry" = "E-Mail-Eintrag";
"PERIOD_7_DAYS" = "7 TAGE";
"PERIOD_MONTH" = "MONATLICH";
"PERIOD_2_MONTHS" = "2 MONATE";
"PERIOD_3_MONTHS" = "3 MONATE";
"PERIOD_6_MONTHS" = "6 MONATE";
"PERIOD_9_MONTHS" = "9 MONATE";
"PERIOD_YEAR" = "JÄHRLICH";
"PERIOD_7_DAYS_SHORT" = "7 TAGE";
"PERIOD_MONTH_SHORT" = "MONAT";
"PERIOD_2_MONTHS_SHORT" = "2 MONATE";
"PERIOD_3_MONTHS_SHORT" = "3 MONATE";
"PERIOD_6_MONTHS_SHORT" = "6 MONATE";
"PERIOD_9_MONTHS_SHORT" = "9 MONATE";
"PERIOD_YEAR_SHORT" = "JAHR";
"TermsButtonTitle" = "Ich akzeptiere die AGB.";
"TermsTitle" = "Geschäftsbedingungen";
"EmailNotFound" = "Diese Email-Adresse ist nicht registriert. Wenn Sie bereits ein Lifebox-Abonnent sind, können Sie Ihr Passwort erhalten, indem Sie SIFRE schreiben und kostenlose SMS an 2222 senden.";
"IAPRestoreError" = "Sie haben dieses Produkt bereits gekauft.";
"INVALID_SUBSCRIPTION" = "Ungültige Kaufsitzung trat auf.";
"TEMPORARY_ERROR" = "Aufgrund eines technischen Problems ist ein Fehler aufgetreten.";
"ALREADY_SUBSCRIBED_FOR_AN_ACCOUNT" = "Dieses Paket ist bereits gekauft.";
"CancelSubscriptionInfoApple" = "Sie können iTunes besuchen, um Ihr Abonnement zu kündigen.";
"CancelSubscriptionInfoGoogle" = "Sie können Google Play besuchen, um Ihr Abonnement zu kündigen.";
"TOO_MANY_REQUESTS" = "Zu viele Bestätigungscodes für diese msisdn angefordert. Bitte versuchen Sie es später erneut.";
"TOO_MANY_INVALID_ATTEMPTS" = "Für diesen Bestätigungscode sind zu viele ungültige Versuche aufgetreten. Bitte fordern Sie einen neuen Bestätigungscode an.";
"CannotChangeEmail" = "Sie sind nicht berechtigt, E-Mails zu ändern.";
"LdapLockedError" = "Sie haben zu viele Versuche durchgeführt. Bitte versuchen Sie es erneut 1 Stunde später.";
"WelcomePackageName" = "Willkommen (%@)";
"MsisdnEntry" = "GSM Nummer Eintrag";
"WelcomePageSubMessage" = "Speichern Sie Ihre unvergesslichen Fotos in Lifebox, greifen Sie zu und teilen Sie sie mit Ihren Freunden, wo Sie möchten.";
"PasswordSettingsTitle" = "Passwort";
"PasswordChangeTitle" = "Passwort ändern";
"EmailConfirmUpdate" = "ABBRECHEN";
"EmailConfirmContinue" = "BESTÄTIGEN";
"EmailConfirmMessage" = "Die Registrierung erfolgt mit Ihrer %@ E-Mail-Adresse. Die E-Mail-Adresse wird für alle Sicherheitszulassungen und Benachrichtigungen verwendet.";
"CAN_NOT_CHANGE_MSISDN" = "Sie dürfen die GSM-Nummer nicht ändern.";
"ChangeGsmNumber" = "Telefonnummer ändern";
"OldPhoneLabel" = "FRÜHERE NUMMER";
"NewPhoneLabel" = "NEUE NUMMER";
"ChangePhoneButton" = "Nummer ändern";
"ChangePhoneTitle" = "Nummer ändern";
"NewPass" = "NEUES PASSWORT";
"NewPassAgain" = "NEUES PASSWORT WIDERHOLEN";
"ChangePassButton" = "Passwort ändern";
"MsisdnUpdateSuccess" = "Telefonnummer erfolgreich geändert";
"AddTypeFromDepoTitle" = "Von Lifebox hinzufügen";
"AddTypeDepoPhotoTitle" = "Von Lifebox hinzufügen";
"PackageFullMaessage" = "Sie haben Ihr Lifebox-Speicherlimit erreicht. Werfen Sie einen Blick auf Upgrade-Optionen!";
"PortinInfoMessage" = "Schauen Sie sich unsere Paketvorteile für Turkcell-Abonnenten an!";
"DontShowAgainMessage" = "Nicht wieder anzeigen";
"AddTypeDepoMusicTitle" = "Musik hinzufügen";
"AddTypeDepoDocumentTitle" = "Dokument hinzufügen";
"AddTypeDepoPhotoFavTitle" = "Foto/Video hinzufügen";
"MenuCellograph" = "Foto drucken";
"MenuHelp" = "Hilfe";
"MenuReachUs" = "Erreiche uns";
"ReachUsTitle" = "Erreiche uns";
"ReachUsInfo" = "Für Anregungen oder Beschwerden wenden Sie sich bitte an:";
"Suggestion" = "Vorschlag";
"Complaint" = "Beschwerde";
"ReachUsPlaceholder" = "Geben Sie hier Ihren Vorschlag oder Ihre Beschwerde hier ein...";
"SendButton" = "Senden";
"RateButton" = "App bewerten";
"MessageSentSuccessfully" = "Ihre Nachricht wurde erfolgreich gesendet.";
"FeedbackTypeComplaint" = "Beschwerde";
"FeedbackTypeSuggestion" = "Vorschlag";
"FeedbackPlaceholder" = "Geben Sie hier Ihren Vorschlag oder Ihre Beschwerde hier ein...";
"ExportFromDropbox" = "Aus Dropbox importieren";
"Export" = "Exportieren";
"FeedbackChoiceError" = "Bitte wählen Sie eine Kategorie aus";
"FeedbackTextError" = "Bitte geben Sie Ihre Nachricht ein";
"CancelSubscriptionInfoLifecell" = "Bitte Text \"Iptal% @\" an 2222 senden, um Ihr Abonnement zu kündigen.";
"DropboxFailedResult" = "Fehler bei Dateizählung: %d";
"DropboxSuccessResult" = "Anzahl der Erfolgsdateien: %d";
"DropboxSkippedResult" = "Dateizählung übersprungen: %d ";
"DropboxExportStatus" = "Aktueller Importstatus:";
"DropboxLastExportDate" = "Letztes Importdatum: %@";
"DropboxAccessError" = "Beim Zugriff auf Ihr Dropbox-Konto ist ein Fehler aufgetreten.";
"LogoutConfirmMessage" = "Möchten Sie sich wirklich abmelden?";
"ImageGroupTypeInProgress" = "Hochladen in Bearbeitung";
"SuggestionSubject" = "Vorschlaf für Lifebox";
"ComplaintSubject" = "Beschwerde über Lifebox";
"MailWarning" = "Bitte löschen Sie die unten stehenden Informationen nicht. Die Informationen werden verwendet, um das Problem zu lösen.";
"NoEmailAccountError" = "In Ihrem Gerät ist kein E-Mail-Konto konfiguriert.";
"UploadCountLimitError" = "Sie können gleichzeitig maximal 100 Fotos hochladen.";
"EmailUpdate" = "E-Mail-Aktualisierung";
"EmailUpdateConfirmMessage" = "Ihre E-Mail wird mit %@ Adresse aktualisiert. Diese neue Mail-Adresse wird für alle Sicherheitszulassungen und Benachrichtigungen verwendet.";
"TakePhoto" = "Foto aufnehmen";
"ChooseFromLibrary" = "Aus der Bibliothek auswählen";
"ProfilePhotoUploadSuccess" = "Sie haben Ihr Profilbild erfolgreich aktualisiert.";
"MenuPromo" = "Werbeaktionen";
"PromoEarning" = "Verdienste";
"PromotionTopTitle" = "Spezielle Lifebox Aktion Für Sie";
"PromotionSubTitle" = "Auch hier Untertext erscheinen.  Auch hier Untertext erscheinen.  Auch hier Untertext erscheinen.  Auch hier Untertext erscheinen.";
"PromoCodePlaceholder" = "Gutscheincode";
"PromoCodeEmpty" = "Bitte geben Sie den Aktionscode ein.";
"LegalNotice" = "IMPRESSUM";
"LegalNoticeContent" = "Hier wird für Promotion ein gesetzlicher Hinweistext sein. Hier wird für Promotion ein gesetzlicher Hinweistext sein. Hier wird für Promotion ein gesetzlicher Hinweistext sein. Hier wird für Promotion ein gesetzlicher Hinweistext sein. Hier wird für Promotion ein gesetzlicher Hinweistext sein. Hier wird für Promotion ein gesetzlicher Hinweistext sein. Hier wird für Promotion ein gesetzlicher Hinweistext sein. Hier wird für Promotion ein gesetzlicher Hinweistext sein.";
"DropboxSubInfo" = "Import-Funktion ist völlig kostenlos und hat keinen Einfluss auf Ihrem Internet-Paket :)";
"DropboxExport" = "Aus Dropbox importieren";
"ExportingFiles" = "Dateien importieren";
"PromoCodeEntrance" = "Gutscheincode eingeben";
"PromoSuccess" = "Sie können Ihr gefördertes Paket in der Paket-Seite sehen, sobald Ihr Promotion-Code überprüft wird.";
"PromoError" = "Bitte überprüfen Sie Ihren Promotion-Code.";
"SocialMediaTitle" = "Soziale Medien";
"FacebookExportTitle" = "Von Facebook importieren";
"InstagramExportTitle" = "Von Instagram importieren";
"MoreMenuVideofyTitle" = "Eine Geschichte erstellen";
"Save" = "speichern";
"CreateName" = "Einen Namen erstellen";
"CreateStoryTitle" = "Eine Geschichte erstellen";
"VideofySelectibleInfo" = "Bitte maximal 20 Dateien auswählen";
"VideofySequenceInfo" = "Sie können die Reihenfolge der Dateien ändern";
"VideofyAddMusic" = "Musik zu Ihrer Geschichte hinzufügen";
"FBConnectError" = "Wir konnten keine Verbindung zu Facebook herstellen. Bitte versuchen Sie es später erneut.";
"FBSubInfo" = "Import-Funktion ist völlig kostenlos und hat keinen Einfluss auf Ihrem Internet-Paket :)";
"StartExport" = "Import starten";
"Add" = "Hinzufügen";
"HomePage" = "Hauptseite";
"VideofyPreparationMessage" = "Wir bereiten Ihre Geschichte vor. Sobald es fertig ist, können Sie es aus Videos-Album zugreifen.";
"CellographCurrent" = "AKTIVE AUFTRÄGE";
"CellographHistory" = "VORHERIGE BESTELLUNGEN";
"VideofyPreviewDownloadError" = "Kein Zugriff auf das Video für Vorschau";
"VideofyFileListEmpty" = "Bitte mindestens ein Foto oder Video auswählen";
"VideofyMusicEmpty" = "Bitte Musik für Ihr Video auswählen";
"PhotoTab" = "FOTOS";
"CollectionTab" = "SAMMLUNGEN";
"AlbumTab" = "ALBUM & VIDEO";
"NewFeatureInfoLabel" = "Gute Dinge passieren bei Lifebox";
"NewFeatureInfoSubLabel" = "Schon bald nagelneue Eigenschaften und eine bessere Erfahrung in dieser Box...";
"ForgetPass2222Info" = "Wenn Sie bereits ein Turkcell-Abonnent sind, können Sie Ihr Passwort per SMS an 2222 abrufen.";
"TimeoutMessage" = "Ihre Anfrage ist abgelaufen. Bitte versuche es erneut.";
"Welcome1Info" = "Leben, sammeln, erinnern";
"Welcome1SubInfo" = "Sammeln Sie Ihre Fotos, Videos und Dateien bei Lifebox! Access und erinnern, wann und wo immer Sie sind.";
"Welcome2Info" = "Was ist Lifebox?";
"Welcome2SubInfo" = "Gibt Ihnen zusätzlichen Speicherplatz, um alle Ihre Erinnerungen an einem Ort zu sammeln. Ohne etwas zu löschen, können Sie immer Ihre Erinnerungen sichern. Ihre Erinnerungen sind in Lifebox sicher gespeichert.";
"Welcome3Info" = "Ihre Erinnerungen augenblicklich in Lifebox";
"Welcome3SubInfo" = "Alle Ihre Fotos werden sicher und automatisch mit Lifebox gesichert. Du sammelst immer wieder neue Erinnerungen.";
"Welcome4Info" = "Holen Sie es jederzeit, überall";
"Welcome4SubInfo" = "Es ist wichtig, sich an Ihre kostbaren Erinnerungen zu erinnern, wie Sie sie sammeln. Genießen Sie Ihre Erinnerungen zu jeder Zeit, überall und von jedem Gerät.";
"Welcome5Info" = "Das Teilen von Erinnerungen bringt Glück";
"Welcome5SubInfo" = "Teilen Sie einfach Ihre merkwürdigen Fotos mit Ihren Freunden, Familie und Sozialnetz.";
"Welcome6Info" = "Lassen Sie Ihre Erinnerungen Ihren Lebensraum schmücken.";
"Welcome6SubInfo" = "Holen Sie sich Ihre Fotos schnell und praktisch.";
"LifeboxTeaserInfoLabel" = "Willkommen bei Lifebox";
"LifeboxTeaserInfoSubLabel" = "Nagelneue Eigenschaften und eine bessere Erfahrung ist in diesem Box";
"DeleteFileInAlbumAlert" = "Wenn Sie diese Datei löschen, wird auch die Datei aus den Alben gelöscht. Sind Sie sich sicher?";
"LocInfoPopup" = "Standortberechtigung";
"LocSubinfoPopup" = "Ihr Standort wird für die Hintergrundsynchronisierung verwendet.";
"MoreMenuDownloadTitleAlbum" = "Album herunterladen";
"MoreMenuRemoveTitleImg" = "Foto vom Album entfernen";
"MoreMenuRemoveTitleVideo" = "Video vom Album entfernen";
"MoreMenuRemoveTitleOther" = "Datei entfernen";
"MoreMenuSetCoverPhotoTitle" = "Coverbild erstellen";
"ConfirmRemoveTitle" = "Entfernen aus Album bestätigen";
"ConfirmRemoveMessage" = "Diese Datei wird nur aus Ihrem Album entfernt. Sie können diese Datei auf der Registerkarte \"Fotos\" aufrufen.";
"ConfirmRemoveQuestion" = "Sind Sie sich sicher, dass Sie es entfernen möchten?";
"StorageInfoMessage" = "Platinum und Lifecell Kunden können LIFE senden, andere Kunden können LIFEBOX 50GB für Lifebox 50GB Paket, LIFEBOX 500GB für Lifebox 500GB Paket und LIFEBOX 2.5TB für Lifebox 2.5TB Paket zu 3030 senden, um ihre Mitgliedschaften zu starten.";
"ConfirmDeleteAlbumMessage" = "Wenn Sie dieses Album löschen, werden die Dateien nicht aus der Lifebox entfernt. Sie können auf diese Dateien über die Registerkarte Fotos zugreifen.";
"RemoveProgressMessage" = "Datei(en) entfernen";
"RemoveSuccessMessage" = "Datei(en) erfolgreich entfernt";
"RemoveFailMessage" = "Fehler beim Entfernen der Datei(en)";
"SetCoverProgressMessage" = "Das Coverbild ändert sich";
"SetCoverSuccessMessage" = "Das Coverbild wird geändert";
"SetCoverFailMessage" = "Fehler beim Ändern des Coverbilds";
"DownloadImagesProgressMessage" = "Dateien herunterladen";
"DownloadAlbumProgressMessage" = "Album herunterladen";
"DownloadAlbumsProgressMessage" = "Alben herunterladen";
"DownloadImagesSuccessMessage" = "Dateien erfolgreich in Filmrolle gespeichert";
"DownloadAlbumSuccessMessage" = "Album erfolgreich gespeichert";
"DownloadAlbumsSuccessMessage" = "Alben erfolgreich gespeichert";
"DownloadImagesFailMessage" = "Fehler beim Speichern der Dateien in Filmrolle";
"DownloadAlbumFailMessage" = "Fehler beim Speichern des Albums";
"RecentActivitySingleVideoAdded" = "%d Video hochgeladen";
"RecentActivityMultipleVideosAdded" = "%d Videos hochgeladen";
"CancelSubscriptionInfoForKKTCell" = "Platinum- und Lifecell-Kunden können LIFE CANCEL senden, andere Kunden können LIFEBOX CANCEL an 3030 senden, um ihre Mitgliedschaften zu kündigen.";
"DataRoamingEnableInfo" = "Auto-Upload im Ausland";
"DataRoamingDisableInfo" = "Auto-Upload im Ausland";
"OnKatDepoTitle" = "Kapazität Ihres LifeBox";
"DownloadTitle" = "Herunterladen";
"RemoveTitle" = "Entfernen";
"EmailEntryTitle" = "Mit einer E-Mail-Adresse auf Ihrem Konto ist eine der einfachsten und zuverlässigsten Möglichkeiten, um Ihr Konto sicher zu halten und sicherzustellen und wieder Ihr Konto zu erhalten. Bitte geben Sie Ihre E-Mail-Adresse an.";
"FormEmailTitle" = "EMAIL";
"SignUpButton" = "Senden";
"CaptchaTitle" = "DIE VORSTEHENDE NUMMER EINGEBEN";
"SignUpRequiredError" = "Sie haben kein Lifebox-Konto. Bitte melden Sie sich an, bevor Sie die Anwendung verwenden.";
"TermsFileName" = "terms_en";
"DropboxInvalidQuotaMessage" = "Es ist nicht genügend Speicherplatz in Ihrem Lifebox-Konto vorhanden. Um Ihren Speicherplatz in Lifebox zu vergrößern und den Import von Dropbox fortzusetzen, einfach klicken!";
"LocSubInfoPeriodicMessage" = "Um die Hintergrundsynchronisation zu aktivieren, können Sie den Standortdienst unter Einstellungen / Datenschutz / Standortdienste aktivieren.";
"IAgree" = "ICH STIMME ZU";
"FileDetailUploadDate" = "Datum des Hochladens";
"FileDetailCreateDate" = "Aufnahmedatum";
"CameraAccessError" = "Beim Zugriff auf die Kamera ist ein Fehler aufgetreten. Bitte überprüfen Sie Ihre Einstellungen.";
"CanNotDeleteReadonlyAlbums" = "Das Video-Album wird automatisch erstellt und kann daher nicht gelöscht werden.";
"SuggestionsTitle" = "VORSCHLÄGE";
"ConnectionLostErrorMessage" = "Bitte überprüfen Sie, ob Ihre Internetverbindung aktiv ist.";
"UsageInfo" = "Benutzungshinweise";
"AutoSyncOffInfoTop" = "Fotos warten, um synchronisiert zu werden";
"AutoSyncOffInfoBottom" = "Stellen Sie eine Verbindung zu Wifi her oder aktivieren Sie die mobile Sicherung unter Einstellungen";
"DownloadUnsupportedVideoFailMessage" = "Fehler-nicht unterstütztes Videoformat";
"ServerError500" = "Vorübergehender Fehler ist aufgetreten. Bitte versuchen Sie es erneut.";
"QuotaInfoTitle" = "Quoteninfo";
"RemainingQuotaTitle" = "Verbleibend";
"MsisdnPlaceholderNew" = "Telefon";
"EmailPlaceholderNew" = "E-Mail";
"MsisdnEmailPlaceholderNew" = "Telefon oder E-Mail";
"AutoSyncOffInfoTopWifi" = "Warten auf WIFI";
"SyncInProgressHeaderTitle" = "Fotos synchronisieren...";
"SyncFooterTitle" = "Sync";
"DeleteFooterTitle" = "Löschen";
"ShareOriginalSize" = "Originalgröße";
"ShareSmallSize" = "Kleine Größe";
"ShareViaLink" = "Über Link teilen";
"SelectCountry" = "Land auswählen";
"ContactLastSyncDetailContactsTitle" = "Meine Kontakte";
"ContactSyncRestoreResultTitle" = "Kontakte auf Ihr Handy heruntergeladen";
"ContactSyncBackupResultTitle" = "Kontakte synchronisiert mit Lifebox";
"ContactSync5000LimitError" = "Maximal 5000 Kontakte können gesichert werden";
"ContactSyncProgressOnServerText" = "Ihre Kontakte werden synchronisiert, bitte die Anwendung nicht abschalten.";
"ContactSyncProgressOnClientText" = "Ihre Kontakte werden auf Ihr Gerät heruntergeladen, bitte die Anwendung nicht abschalten.";
"ContactSyncBackupTitle" = "Backup-Kontakte";
"NewSignUpButtonTitle" = "EIN NEUES KONTO ERSTELLEN";
"AutoSyncOffInfoBottomWithCount" = "%d Fotos warten darauf synchronisiert zu werden";
"UploadInProgressInDetail" = "Upload läuft. Bitte versuchen Sie es später noch einmal.";
"UnsyncPrintError" = "Um die Druckfunktion nutzen zu können, sollten alle ausgewählten Bilder in die Lifebox hochgeladen werden.";
"GetStarted" = "JETZT LOSGEHEN";
"ContactThereIsNoContact" = "Kein Kontakt auf Ihrer Kontaktliste gefunden, Backup wird nicht durchgeführt.";
"ContactContinueButtonTitle" = "Fortsetzen";
"WelcomePackage5GB" = "Ihr 5GB-großer Speicher ist für die Benutzung bereit";
"SyncExperincePage1Title" = "Leichte Weise Ihre Fotos zu synchronisieren";
"SyncExperincePage1SubTitle" = "Sie können Ihre Fotos automatish synchronisieren, wenn Sie die Autosynchronisierung in Ihren Einstellungen einschalten";
"SyncExperincePage2Title" = "Halten Sie alle Ihre Assets auf dem neuesten Stand";
"SyncExperincePage2SubTitle" = "Sie können alle Ihre Files und Fotos manuell synchronisieren.";
"SyncExperincePage3Title" = "Folgen Sie leicht Ihren Prozess";
"SyncExperincePage3SubTitle" = "Sie können leicht Ihren Synchronisierungsprozess im Statusbar sehen.";
"SyncExperincePage4Title" = "Halten Sie Ihre Dateien auf dem neuesten Stand";
"SyncExperincePage4SubTitle" = "Sie können leicht den Stand von Ihren Dateien und Ordnern kontrollieren, unabhängig davon, ob sie im Cloud sind oder nicht.";
"SyncExperincePage5Title" = "Sie können leicht den Backup von Ihren Kontakten im Lifebox machen";
"SyncExperincePage5SubTitle" = "Unabhängig davon, was mit Ihrem Handy passiert, halten Sie Ihre Kontakte in der Sicherheit.";
